package app

const defaultOrderTemplate = `
КОКРОКИ
Кокрок с картофелем
Кокрок с творогом
Кокрок с яблоком

ПИРОГИ_СЫТНЫЕ/СЛАДКИЕ
Вишневый пирог
Мясной пирог по-Татарски
Пирог капустный
Пирог курица грибы картофель
Пирог с курицей и картофелем
Пирог со смородиной
Пирог яблочный
Пирог яблочный с корицей
Рулет маковый
Сметанник

ПИРОЖКИ
Конвертик с курицей и грибами
Кулебяка с капустой
Куринный шашлык в тесте
Курочка ряба
Пирожок с капустой
Пирожок с картошкой
Пирожок с печенью
Пирожок с яйцом и зел. луком
Пицца домашняя
Сосиска в тесте
Сосиска с сыром в тесте
Учпучмак
Шанежка провансаль
Шанежка с сыром

РЖАНЫЕ_ПИРОЖКИ
Пирожок ржаной с грибами и картофелем
Пирожок ржаной с капустой
Пирожок ржаной с луком и яйцом

САМСА
МИНИ Самса с курицей
МИНИ Самса с мясом
Самса с курицей
Самса с сыром
Самса с тыквой и мясом

СДОБНЫЕ_ИЗДЕЛИЯ
Булочка дорожная
Булочка карамельная
Булочка косичка с изюмом
Булочка с клубничным джемом
Булочка с корицей и яблоком
Булочка Улитка с маком
Булочка цитрусовая
Ватрушка с творогом
Ватрушка фруктово-творожная
Пирожок с вишней
Пирожок со смородиной
Пирожок яблочный
Плюшка московская
Плюшка с творогом

СЛОЙКИ
Булочка Французская
Датская булочка с маком
Дениш с заварным кремом
Дениш с творогом
Дениш с яблоком
Круассан с вареной сгущенкой
Мини Круассан творог
Круассан с шоколадом
Слойка с яблоком
Штрудель яблочный`
