package bot

const defaultOrderTemplate = `
КОКРОКИ
Кокрок с картофелем 3
Кокрок с творогом 3
Кокрок с яблоком 3

ПИРОГИ СЫТНЫЕ/СЛАДКИЕ
Вишневый пирог
Мясной пирог по-татарски 2
Пирог Капустный 1
Пирог курица картофель грибы 1
Пирог с курицей и картофелем 3
Пирог со смородиной
Пирог яблочный 1
Пирог яблочный с корицей 1
Рулет маковый 2
Сметанник 1

ПИРОЖКИ
Конвертик с курицей и грибами 3
Кулебяка с капустой 5
Куриный шашлык в тесте 5
Курочка Ряба 3
Пирожок с капустой 15
Пирожок с картошкой 20
Пирожок с печенью 12
Пирожок с яйцом и зел. луком 15
Пицца домашняя 12
Сосиска в тесте 20
Сосиска с сыром в тесте 12
Учпучмак 4
Шанежка провансаль 5
Шанежка с сыром 5

РЖАНЫЕ ПИРОЖКИ
Пирожок ржаной с грибами и картофелем 10
Пирожок ржаной с капустой 20
Пирожок ржаной с луком и яйцом 10

САМСА
Мини самса с курицей 15
Мини самса с мясом 15
Самса с курицей 5
Самса с сыром 5
Самса с тыквой 5

СДОБНЫЕ ИЗДЕЛИЯ
Булочка дорожная 8
Булочка карамельная 4
Булочка косичка с изюмом 5
Булочка с клубничным джемом 4
Булочка с яблоком и корицей 12
Булочка Улитка с маком 6
Булочка цитрусовая 2
Ватрушка с творогом 4
Ватрушка фруктово-творожная 4
Пирожок с вишней 8
Пирожок со смородиной 4
Пирожок яблочный 4
Плюшка московская 12
Плюшка с творогом и изюмом 2

СЛОЙКИ
Булочка французская 8
Датская булочка с маком 8
Дениш с заварным кремом 3
Дениш с творогом 3
Дениш с яблоком 4
Круассан классический 15
Круассан с вареной сгущёнкой 20
Круассан с творогом 8
Круассан с шоколадом 25
Слойка с яблоком 5
Штрудель с абрикосовым джемом 6
Штрудель с вишней и творогом 6
Штрудель с творогом 6`
